{
  "Data": [
    {
      "ID": 1,
      "Title": "Pemkot Surabaya percepat penataan PKL",
      "Text": "Surabaya (ANTARA) - Pemerintah Kota (Pemkot) Surabaya mempercepat penataan Pedagang Kaki Lima (PKL) di kawasan Jalan Srikana, Kota Pahlawan, Jawa Timur. Kepala Bidang Distribusi Perdagangan, Dinas Koperasi Usaha Kecil dan Menengah dan Perdagangan (Dinkopdag) Kota Surabaya Devie Afrianto di Surabaya, Senin, mengatakan, pihaknya saat ini tengah melakukan upaya untuk percepatan penataan agar PKL bisa berjualan.\n\n\n\"Target kami sudah terpaving karena konsepnya nanti terbuka. Dimana nanti penataan selesai akan dilanjutkan dengan mendatangkan booth berupa kontainer-kontainer,\" kata Devie.\n\nIa mengatakan untuk jumlah pedagang yang sudah terdata sekitar 25 pedagang yang terdiri dari warga lokal. \"Ini tujuan kami untuk menata dan mengubah stigma PKL menjadi pengusaha makanan dengan menata dan memberikan fasilitas yang memadai,\" ujarnya.\n\nNamun Devie belum bisa memastikan konsep Sentra Wisata Kuliner (SWK) atau program padat karya yang akan digunakan untuk pengelolaan para pedagang di Srikana tersebut. \"Yang pasti para pedagang ini bisa kembali berjualan, itu target utama,\" ucapnya.\n\nWakil Ketua Komisi B DPRD Kota Surabaya Anas Karno mengatakan sebelumnya keresahan para PKL yang khawatir tidak bisa berjualan bisa diakomodir oleh Dinkopdag Surabaya. \"Yang utama mereka bisa kembali berjualan, apalagi di saat bulan Ramadhan nanti. Jadi ini sudah kami komunikasikan dengan Pemkot untuk PKL bisa beraktivitas untuk berdagang kembali,\" kata Anas.\n\nNamun, lanjut Anas, aktivitas PKL nantinya masih bersifat sementara, lantaran kawasan Jalan Srikana tengah ditata oleh Pemkot Surabaya untuk dijadikan sebagai pilot project konsep baru yang tengah digagas pemkot.\n\n\"Pemkot tengah menyiapkan konsep baru untuk di buat semacam SWK yang lebih tertata di kawasan Srikana ini,\" katanya. Pihaknya mengharapkan kesadaran dari para PKL untuk menunggu proses pembersihan lahan yang akan dijadikan tempat berjualan.",
      "Image": "https://cdn.antaranews.com/cache/1200x800/2023/04/17/penataan-sentra-PKL.jpg",
      "Category": "Suara Publik",
      "UpdatedAt": "2023-11-18T21:10:59.31+07:00",
      "CreatedAt": "2023-11-18T20:18:01.362+07:00"
    },
    {
      "ID": 2,
      "Title": "Pebulu tangkis legenda Minarti dan Alan sumbangkan raket untuk museum olahraga Surabaya",
      "Text": "Surabaya (ANTARA) - Sang legenda bulu tangkis Indonesia Minarti Timur dan Alan Budikusuma menyumbangkan raket dan kaosnya untuk museum olahraga yang saat ini sedang dibangun di Gedung Gelora Pancasila, Kota Surabaya, Jawa Timur.\n\n\"Saya siap bantu apa saja yang dibutuhkan. Sementara ini kami menyumbangkan raket dan kaos,\" kata Minarti Timur saat menyerahkan kaos dan raketnya kepada Wali Kota Surabaya Tri Rismaharini di rumah dinas wali kota Jalan Sedap Malam Surabaya, Senin.\n\nHadir dalam penyerahan raket dan kaos milik Minarti dan Alan Budi Kusuma tersebut, di antaranya Henny Maspaitella sang legenda atletik, Jeane Taroreh sang legenda karate, atlet panjat tebing Rahmad Adi Mulyono dan Amanda Narda Mutia.\n\nMenurut Minarti yang saat ini juga menjadi pelatih bulu tangkis sangat mengapresiasi dan sangat mendukung rencana Wali Kota Risma membangun Museum Olahraga. Bahkan, ia mengaku siap menyumbangkan apapun dan membantu apapun yang dibutuhkan oleh Wali Kota Risma untuk membangun museum itu.\n\nRaket dan kaos itu merupakan kenang-kenangan yang paling berkesan bagi dia karena dipakai pada saat menjuarai Olimpiade Sydney 2000. Bagi Minarti, itu juara yang paling tinggi selama karirnya di dunia bulu tangkis.\n\n\"Selama ini, kaos ini disimpan di rumah saya di Surabaya. Makanya, kemarin setelah pulang ke Surabaya, saya lihat ada kaos ini dan saya kasihkan ini aja,\" kata Minarti.\n\nOleh karena itu, ia mengaku sangat bangga dan berterima kasih kepada Wali Kota Risma yang akan membuat Museum Olahraga. Bagi dia, ini merupakan suatu penghargaan juga.\n\n\"Sebagaimana yang ibu wali kota sampaikan bahwa ini untuk menginspirasi supaya anak-anak Surabaya juga punya impian membela Indonesia di ajang internasional,\" ujarnya.\n\nSementara itu, Wali Kota Surabaya Tri Rismaharini mengatakan saat ini memang sedang menyiapkan bahan-bahan untuk diletakkan di Museum Olahraga, karena potensinya sangat besar. Apalagi, dalam bidang olahraga ini, banyak atlet luar biasa yang berasal dari Kota Surabaya.\n\n\"Makanya, saya sampaikan terima kasih banyak kepada Mbak Minarti dan Mas Alan yang telah sumbangsih membantu raket dan kaosnya ini,\" kata Risma.\n\nNantinya, lanjut dia, barang-barang yang telah disumbangkan oleh para atlet itu akan diberikan tulisan penjelasannya. Ia mencontohkan seperti raket, nantinya raket itu akan diberi penjelasan tentang raket itu digunakan pada saat bertanding di mana dan kejuaraan apa. Bahkan, penjelasannya juga akan dilengkapi latar belakang pendidikan Minarti atau Alan.\n\n\"Kami sekarang sedang buat tulisan-tulisannya, pendidikannya di mana, latihan seperti apa, juara dunia dimana saja. Ini penting supaya anak-anak punya gambaran tentang sosok Minarti ini,\" kata dia.\n\nMenurut Risma, tujuan akhirnya, memang untuk anak-anak Surabaya supaya membangkitkan semangat dan menggugah semangat anak-anak untuk bisa berprestasi seperti senior-seniornya. Untuk itu, ia mengaku terus mengebut pembangunan museum itu.\n\n\"Insya Allah akan dibuka November 2019. Makanya kita ngebut, tapi insy Allah bisa kita lakukan itu,\" ujarnya.",
      "Image": "https://img.antaranews.com/cache/1200x800/2019/10/07/minarti.jpg.webp",
      "Category": "Olahraga",
      "UpdatedAt": "2023-11-10T21:10:59.31+07:00",
      "CreatedAt": "2023-11-10T20:18:01.362+07:00"
    },
    {
      "ID": 3,
      "Title": "Tim uji coba mobil listrik ITS singgah di Kota Mataram",
      "Text": "Mataram (ANTARA) - Rombongan Tim PLN Blits ITS Explore Indonesia 2019 dari Institut Teknologi Surabaya (UTS) singgah di Kota Mataram, Nusa Tenggara Barat (NTB), setelah melakukan pengujian perjalanan prototipe mobil listrik dari Labuan Bajo, Nusa Tenggara Timur (NTB), Selasa.\n\nSebanyak enam anggota tim yang membawa prototipe mobil listrik yang dinamakan Alap-Alap diterima oleh Senior Manajer Niaga dan Pelayanan Pelanggan PLN Unit Induk Wilayah NTB, Chairuddin, beserta jajarannya.\n\nAnggota Tim PLN Blits ITS Explore Indonesia 2019, Juniono Raharjo, menjelaskan perjalanan pengujian mobil listrik tersebut dimulai sejak Oktober 2018 dengan rute Surabaya-Jakarta, kemudian dilanjutkan ke Sumatera, Sabang, Sulawesi, hingga Merauke.\n\nKemudian perjalanan uji coba etape keenam dimulai dari Labuan Bajo, NTT, menuju Sape, Kabupaten Bima hingga Kota Mataram, NTB, dan akan dilanjutkan menuju Bali pada Rabu (7/8/2019).\n\n\"Pengujian perjalanan prototipe mobil listrik tersebut dilakukan bekerja sama dengan PLN sebagai penyedia energi melalui Stasiun Pengisian Listrik Umum (SPLU) yang ada di setiap daerah yang disinggahi,\" kata Juniono, mahasiswa program pascasarjana Fakultas Teknik Mesin ITS.\n\nYoga Uta Nugraha, yang juga anggota Tim PLN Blits ITS Explore Indonesia 2019 menambahkan tidak ada kendala berarti selama dalam perjalanan, hanya ada beberapa baut yang perlu dikencangkan.\n\nBaterai mobil yang berisikan energi listrik juga masih tetap bagus, meskipun sudah menempuh perjalanan jauh sejak 2018.\n\nIa menyebutkan energi listrik yang tersimpan dalam baterai berkapasitas 20 kilo Watt hours (kWh) yang bisa tahan hingga jarak tempuh 150 kilometer. Setelah menempuh jarak tersebut, baterai harus diisi dalam jangka waktu 3-4 jam di SPLU.\n\n\"Kalau untuk pengisian energi baterai tidak ada kendala sama sekali, karena fasilitas SPLU milik PLN sudah ada di mana-mana, termasuk di wilayah paling timur NTB, yakni Kecamatan Sape, Kabupaten Bima,\" ujar mahasiswa program pascasarjana ITS itu.\n\nYoga menyebutkan prototipe mobil listrik yang sedang diuji coba merupakan kendaraan bermotor ramah lingkungan, karena tidak menggunakan bahan bakar minyak yang menghasilkan polusi di udara. Selain itu, tidak menimbulkan suara bising mesin dan tanpa knalpot.\n\nPrototipe mobil listrik yang diciptakan juga efisien dibandingkan menggunakan bahak bakar minyak. Sebab jarak tempuh sepanjang 150 kilometer hanya membutuhkan Rp30.000 dengan asumsi harga listrik Rp1.500 per kWh dikali daya baterai sebesar 20 kWh.\n\n\"Kalau menggunakan bahan bakar minyak jenis Pertalite dengan harga total harga Rp30.000, katakanlah untuk lima liter, hanya menempuh jarak 45 kilometer,\" ucap Yoga.\n\nSementara itu, Senior Manajer Niaga dan Pelayanan Pelanggan PLN Unit Induk Wilayah NTB,Chairuddin mengatakan kampanye penggunaan mobil listrik merupakan program nasional.\n\nOleh sebab itu, pihaknya sangat mendukung uji coba perjalanan keliling Indonesia prototipe mobil listrik hasil karya anak bangsa, yakni mahasiswa ITS.\n\n\"PLN mendukung secara korporasi dalam hal berbagi teknologi selain sebagai sponsor. Kami juga mendukung kesiapan dari sisi ketersediaan energi listrik melalui SPLU untuk menjamin kelancaran selama perjalanan uji coba,\" katanya.",
      "Image": "https://radarlombok.co.id/wp-content/uploads/2019/08/MOBIL-LISTRIK.jpg",
      "Category": "Teknologi",
      "UpdatedAt": "2023-11-12T21:10:59.31+07:00",
      "CreatedAt": "2023-11-12T20:18:01.362+07:00"
    },
    {
      "ID": 4,
      "Title": "Dear Alumni Mahasiswa UNAIR, Ada Beasiswa Belajar Coding Nih!",
      "Text": "Universitas Airlangga (UNAIR) bekerjasama dengan Indosat Oeredoo Huthcison (Indosat) untuk menyelenggarakan Indosat Oeredoo Huthciaon Camp  (IDCapm) 2023. IDCamp merupakan program beasiswa belajar coding secara online untuk para alumni Universitas, bukan cuma untuk UNAIR melainkan juga untuk seluruh mahasiswa di tanah air. \n\nProgram tersebut dilaksanakan untuk menjawab tantangan kebutuhan talenta digital ke depan. Indonesia saat ini baru mampu menghasilkan sekitar 100 hingga 200 ribu talenta digital per-tahun, padahal kebutuhannya adalah 9 juta talenta digital pada 2030 dengan rata-rata kebutuhan 600 ribu talenta pertahun.\n\nPresident Director and CEO Indosat Ooredoo Hutchison, Vikram Sinha, mengatakan program IDCamp tahun ini memiliki delapan alur pembelajaran, yakni Developer untuk Android, Front-End Web, Machine Learning, Back-End, Multiplatform App, React, DevOps Engineer, serta Data Scientist.\n\n\"Kelas baru yang sesuai dengan kebutuhan dan tren telah ditambahkan termasuk program alumni untuk memberikan manfaat lebih kepada 180 ribu peserta IDCamp sebelumnya. Kami yakin IDCamp mampu mendorong lahirnya generasi muda digital berbakat yang mampu bersaing secara global dan mengatasi berbagai tantangan serta berkontribusi pada pertumbuhan ekonomi digital Indonesia,\" ungkap dia. \n\nProgram ini membutuhkan waktu penyelesaian studi sekitar 3-4 bulan lamanya. Seluruh alur pembelajaran akan dimulai dari tingkat dasar (basic) dan pemula (beginner), menengah (intermediate), hingga profesional (expert). Selain itu IDCamp juga menyediakan kelas Cybersecurity yang akan dibuka pada bulan November 2023 mendatang.\n\nSementara itu, Deputi Bidang Ekonomi Digital dan Produk Kreatif Kemenparekra, Muhammad Neil El Himam mengatakan berdasarkan hasil riset, Indonesia tercatat memiliki nilai ekonomi digital sebesar Rp1.408 triliun pada 2022. Nilai tersebut diperkirakan melonjak menjadi Rp3.216 triliun pada 2027. \n\n\"Kondisi ini menjadi peluang yang baik bagi para developer muda yang produktif sekaligus mampu menciptakan solusi kreatif yang dibutuhkan oleh masyarakat dan pada akhirnya berkontribusi pada ekonomi digital Indonesia,\" jelas dia.\n\nDi waktu yang sama, Wakil Rektor Bidang Akademik, Kemahasiswaan dan Alumni UNAIR, Prof Bambabg Sektiari Lukiswanto, DEA., Drh mengatakan, program ini tak cukup hanya sekadar menyelenggarakan IDCamp. Melainkan bisa berkembang kepada program-program yang lebih kepada pengembangan mahasiswa lainnya.  \n\n\"Sehingga sejak awal para mahasiwa, para lulusan sudah terekspose dengan apa yang dibutuhkan,\" pungkas dia.",
      "Image": "https://cdn.idntimes.com/content-images/post/20230912/img-20230912-wa0046-3055fe4cf4c745ea56cc0b9c7e30a726_600x400.jpg",
      "Category": "Teknologi",
      "UpdatedAt": "2023-10-19T21:10:59.31+07:00",
      "CreatedAt": "2023-10-19T20:18:01.362+07:00"
    },
    {
      "ID": 5,
      "Title": "Opening Ceremony Piala Dunia di GBT Dibesut Wishnutama",
      "Text": "Opening ceremony Piala Dunia U-17 2023 bakal digelar di Stadion Gelora Bung Tomo (GBT) Surabaya 10 November 2023 mendatang. Ketua Umum (Ketum) Persatuan Sepak Bola Seluruh Indonesia (PSSI), Erick Thohir memberi bocoran acara pembukaannya. \n\nErick Thohir mengatakan saat pembukaan nanti tentunya akan ada penampilan artis-artis ibu kota. Salah satunya Wika Salim yang menyanyikan official song Piala Dunia U-17 2023. \n\n\"(Artis yang ikut memeriahkan) Wika Salim salah satunya,\" kata Erick di Surabaya. \n\nSementara untuk penampilan-penampilan lain, Erick enggan membocorkan. Itu masih menjadi rahasia. \n\n\"Penampilan dan artis-artis ada lah rahasia,\" ungkap dia. \n\nErick menyebut, Event Organizer yang menghandle acara pembukaan Piala Dunia U-17 2023 adalah Whisnutama. Ia tak perlu meragukan kemampuan Whisnutama \n\n\"Yang pasti Mas Wishnutama lagi stress mempersiapkan dan mudah-mudahan bagus. Percaya lah kalau Mas Wishnutama,\" pungkas Erick. \n\nUntuk diketahui, Opening ceremony Piala Dunia U-17 2023 di GBT  juga bakal dihadiri Presiden FIFA Gianni Infantino. Tentunya juga akan dihadiri oleh Presiden RI Joko \"Jokowi\" Widodo.",
      "Image": "https://cdn.idntimes.com/content-images/post/20231029/8a7657c9-6443-46b4-b663-49af70086269-5aa8dbd605dd6a0052094c8aa477ad6f_600x400.jpg",
      "Category": "Olahraga",
      "UpdatedAt": "2023-10-19T21:10:59.31+07:00",
      "CreatedAt": "2023-11-19T20:18:01.362+07:00"
    }
  ],
  "Message": "Success Get Berita",
  "Status": "success"
}